[
    { "q": "The greatest wealth is health.", "a": "Virgil" },
    { "q": "Take care of your body. It's the only place you have to live.", "a": "Jim Rohn" },
    { "q": "You don’t have to be perfect to be amazing.", "a": "Unknown" },
    { "q": "Mental health is just as important as physical health.", "a": "Unknown" },
    { "q": "The mind is everything. What you think you become.", "a": "Buddha" },
    { "q": "Self-care is how you take your power back.", "a": "Lalah Delia" },
    { "q": "It's okay to not be okay as long as you are not giving up.", "a": "Karen Salmansohn" },
    { "q": "Don’t suffer in silence. Your mental health is worth taking care of.", "a": "Unknown" },
    { "q": "Your mental health is a priority. Your happiness is an essential. Your self-care is a necessity.", "a": "Unknown" },
    { "q": "You are allowed to be both a masterpiece and a work in progress simultaneously.", "a": "Sophia Bush" },
    { "q": "Healing is not linear.", "a": "Unknown" },
    { "q": "What mental health needs is more sunlight, more candor, and more unashamed conversation.", "a": "Glenn Close" },
    { "q": "It’s okay to ask for help. You don’t have to do it alone.", "a": "Unknown" },
    { "q": "Start where you are. Use what you have. Do what you can.", "a": "Arthur Ashe" },
    { "q": "You don’t have to control your thoughts. You just have to stop letting them control you.", "a": "Dan Millman" },
    { "q": "Don’t let your struggle become your identity.", "a": "Unknown" },
    { "q": "The best way out is always through.", "a": "Robert Frost" },
    { "q": "Take time to do what makes your soul happy.", "a": "Unknown" },
    { "q": "The most important thing is to enjoy your life – to be happy – it’s all that matters.", "a": "Audrey Hepburn" },
    { "q": "Peace is not the absence of trouble, but the presence of God.", "a": "Unknown" },
    { "q": "You are more than the struggles you face.", "a": "Unknown" },
    { "q": "The mind is everything. What you think you become.", "a": "Buddha" },
    { "q": "Don’t let today’s negativity take away tomorrow’s peace.", "a": "Unknown" },
    { "q": "Mental health is not a destination, but a process. It’s about how you drive, not where you’re going.", "a": "Noah Bowman" },
    { "q": "Take care of yourself first, so you can be of service to others.", "a": "Unknown" },
    { "q": "Let your smile change the world, but don’t let the world change your smile.", "a": "Unknown" },
    { "q": "Sometimes the bravest thing you can do is ask for help.", "a": "Unknown" },
    { "q": "The only way out is through.", "a": "Robert Frost" },
    { "q": "Never let your problems be bigger than your dreams.", "a": "Unknown" },
    { "q": "Self-care is how you take your power back.", "a": "Lalah Delia" },
    { "q": "Mental illness is not a personal failure.", "a": "Unknown" },
    { "q": "Happiness is not something ready made. It comes from your own actions.", "a": "Dalai Lama" },
    { "q": "You are enough just as you are.", "a": "Meghan Markle" },
    { "q": "The way you speak to yourself matters.", "a": "Unknown" },
    { "q": "You are not alone in this.", "a": "Unknown" },
    { "q": "This too shall pass.", "a": "Unknown" },
    { "q": "It’s okay to rest.", "a": "Unknown" },
    { "q": "You are stronger than you think.", "a": "Unknown" },
    { "q": "Every day may not be good, but there is good in every day.", "a": "Unknown" },
    { "q": "If you don’t take care of yourself, you can’t take care of anyone else.", "a": "Unknown" },
    { "q": "It’s okay to be a work in progress and still be valuable.", "a": "Unknown" },
    { "q": "It’s okay to have bad days, just don’t give up.", "a": "Unknown" },
    { "q": "You don’t have to be perfect to be amazing.", "a": "Unknown" },
    { "q": "Don’t let yesterday take up too much of today.", "a": "Will Rogers" },
    { "q": "You are worthy of your dreams.", "a": "Unknown" },
    { "q": "Self-care is not selfish.", "a": "Unknown" },
    { "q": "You are enough, you are so enough, it’s unbelievable how enough you are.", "a": "Shannon L. Alder" },
    { "q": "You are allowed to be both a masterpiece and a work in progress.", "a": "Sophia Bush" }
  ]