[
  { "q": "The greatest wealth is health.", "a": "Virgil" },
  { "q": "Take care of your body. It's the only place you have to live.", "a": "Jim Rohn" },
  { "q": "The mind is everything. What you think you become.", "a": "Buddha" },
  { "q": "Self-care is how you take your power back.", "a": "Lalah Delia" },
  { "q": "It's okay to not be okay as long as you are not giving up.", "a": "Karen Salmansohn" },
  { "q": "Your mental health is a priority. Your happiness is an essential. Your self-care is a necessity.", "a": "Unknown" },
  { "q": "You are allowed to be both a masterpiece and a work in progress simultaneously.", "a": "Sophia Bush" },
  { "q": "What mental health needs is more sunlight, more candor, and more unashamed conversation.", "a": "Glenn Close" },
  { "q": "Start where you are. Use what you have. Do what you can.", "a": "Arthur Ashe" },
  { "q": "You don’t have to control your thoughts. You just have to stop letting them control you.", "a": "Dan Millman" },
  { "q": "The best way out is always through.", "a": "Robert Frost" },
  { "q": "The most important thing is to enjoy your life – to be happy – it’s all that matters.", "a": "Audrey Hepburn" },
  { "q": "Mental health is not a destination, but a process. It’s about how you drive, not where you’re going.", "a": "Noah Bowman" },
  { "q": "Happiness is not something ready made. It comes from your own actions.", "a": "Dalai Lama" },
  { "q": "You are enough just as you are.", "a": "Meghan Markle" },
  { "q": "Don’t let yesterday take up too much of today.", "a": "Will Rogers" },
  { "q": "You are enough, you are so enough, it’s unbelievable how enough you are.", "a": "Shannon L. Alder" },
  { "q": "Almost everything will work again if you unplug it for a few minutes, including you.", "a": "Anne Lamott" },
  { "q": "Caring for myself is not self-indulgence, it is self-preservation.", "a": "Audre Lorde" },
  { "q": "To love oneself is the beginning of a lifelong romance.", "a": "Oscar Wilde" },
  { "q": "When we give ourselves compassion, we open our hearts to others.", "a": "Kristin Neff" },
  { "q": "Your work is to discover your world and then with all your heart give yourself to it.", "a": "Buddha" },
  { "q": "He who has health has hope, and he who has hope has everything.", "a": "Arabian Proverb" },
  { "q": "Sometimes the most productive thing you can do is relax.", "a": "Mark Black" },
  { "q": "Self-care means giving yourself permission to pause.", "a": "Cecilia Tran" },
  { "q": "Be patient with yourself. Self-growth is tender; it’s holy ground.", "a": "Stephen Covey" },
  { "q": "Self-care is giving the world the best of you, instead of what's left of you.", "a": "Katie Reed" },
  { "q": "Take rest; a field that has rested gives a bountiful crop.", "a": "Ovid" },
  { "q": "Self-compassion is simply giving the same kindness to ourselves that we would give to others.", "a": "Christopher Germer" },
  { "q": "If your compassion does not include yourself, it is incomplete.", "a": "Jack Kornfield" },
  { "q": "If you don’t make time for your wellness, you will be forced to make time for your illness.", "a": "Joyce Sunada" },
  { "q": "A healthy outside starts from the inside.", "a": "Robert Urich" },
  { "q": "Self-care is not a luxury. It is a necessity.", "a": "Audre Lorde" },
  { "q": "You can’t pour from an empty cup. Take care of yourself first.", "a": "Norm Kelly" },
  { "q": "Rest and self-care are so important. When you take time to replenish your spirit, it allows you to serve others from the overflow.", "a": "Eleanor Brownn" },
  { "q": "By taking care of myself, I have so much more to offer the world.", "a": "Alice Hocker" },
  { "q": "The time to relax is when you don’t have time for it.", "a": "Sydney J. Harris" },
  { "q": "Taking care of yourself doesn’t mean me first, it means me too.", "a": "L.R. Knost" },
  { "q": "Be faithful to that which exists within yourself.", "a": "André Gide" },
  { "q": "Inner peace begins the moment you choose not to allow another person or event to control your emotions.", "a": "Pema Chödrön" },
  { "q": "You, yourself, as much as anybody in the entire universe, deserve your love and affection.", "a": "Buddha" },
  { "q": "As you grow older, you will discover that you have two hands, one for helping yourself, the other for helping others.", "a": "Maya Angelou" },
  { "q": "Don’t sacrifice yourself too much, because if you sacrifice too much there’s nothing else you can give.", "a": "Karl Lagerfeld" },
  { "q": "Health is a state of complete harmony of the body, mind, and spirit.", "a": "B.K.S. Iyengar" },
  { "q": "Self-care is about taking the time to refill your cup so you can pour into others.", "a": "Unknown" },
  { "q": "True self-care is not salt baths and chocolate cake, it is making the choice to build a life you don’t need to escape from.", "a": "Brianna Wiest" }
]